Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_on_saanut_korotuksen_vuoden_2023_kulttuurimaararahaan_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät on saanut korotuksen vuoden 2023 kulttuurimäärärahaan
sms: Sääʹmteʹǧǧ lij vuäǯǯam pââjõõzz eeʹjj 2023 kulttuurmieʹrrteägga

source: Opetus- ja kulttuuriministeriö on myöntänyt saamenkielisen kulttuurin edistämiseen, Pohjoismaisten saamelaisjärjestöjen tukemiseen ja Utsjoen Saamelaiskirkkotupien ylläpitämiseen yhteensä 236 000 euroa.
sms: Mättʼtõs- da kulttuurministeria lij miõttâm sääʹmǩiõllsaž kulttuur ooudâsviikkmõʹšše, Tâʹvvjânnmallaš sääʹmorganisaatioi tuärjjummša da Uccjooǥǥ Sääʹmceerkavǩeâmpi tuõʹllʼjummša õhttsiʹžže 236 000 euʹrred.

source: Korotusta edellisiin vuosiin on 57 000 euroa.
sms: Pââjõs oouʹdab iiʹjjid lij 57 000 euʹrred.

source: – Olemme usean vuoden edestä taistelleet kulttuurimäärärahan nostamisen puolesta.
sms: – Leäʹp määŋg eeʹjj ooudâst maistam kulttuurmieʹrrtieʹǧǧ pââʹjummuž peäʹlest.

source: Olen tyytyväinen kulttuuripolitiikasta vastuussa olevana, että vihdoinkin saamme nostoa aikaiseksi pitkäjänteisen työmme tuloksena, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Leäm tååđvaž kulttuurpolitiikkâst vasttõõzzâst åårrjen, što mââimõõzzâst vuäǯǯap pââʹjummuž äigga kuʹǩesäiggsaž tuâj puäđõssân, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso.

source: Saamelaiskäräjät julisti vuoden 2023 kulttuurimäärärahan haettavaksi lokakuussa 2022 .
sms: Sääʹmteʹǧǧ iʹlmmti teâttan eeʹjj 2023 kulttuurmieʹrrtieʹǧǧ ooccâmnalla kålggmannust 2022 .

source: Hakemukset tuli toimittaa lokakuun loppuun mennessä.
sms: Ooccmõõžžid õõlǥi tooiʹmted kålggmannu loʹppe mõõneeʹst.

source: Kulttuurilautakunta kokoontuu 16.-17.2.2023 päättämään määrärahan jaosta.
sms: Kulttuurluʹvddkåʹdd noorââtt 16.-17.2.2023 tuʹmmeed mieʹrrtieʹǧǧ juâǥǥast.

source: Päätöksistä ilmoitetaan helmikuun loppuun mennessä.
sms: Tuʹmmstõõǥǥin iʹlmmtet täʹlvvmannu looppâst.

source: – Saamelaisyhteisö on pitkään odottanut, että saamme lisää resursseja saamenkieliseen kulttuurityöhön ja taide-elämään.
sms: – Sääʹmõhttsažkåʹdd lij kuuʹǩǩ vuârddam, što vuäǯǯap lââʹzz resuursid sääʹmǩiõllsaž kulttuurtuõjju da čeäppõsjieʹllma.

source: Kulttuurimäärärahan korotuksella on suuri merkitys kaikilla kolmella Suomessa elävällä saamen kielellä tapahtuvalle kulttuurielämälle, iloitsee kulttuurilautakunnan puheenjohtaja Pirita Näkkäläjärvi.
sms: Kulttuurmieʹrrtieʹǧǧ pââjõõzzin lij šurr miârktõs pukin kooumin Lääʹddjânnmest jieʹlli sääʹmǩiõlin šõddi kultuurjieʹllma, rämmaš kulttuurluʹvddkååʹdd saaǥǥjååʹđteeʹjj Pirita Näkkäläjärvi.

source: Saamelaiskäräjien vaalikauden tavoitteena on ollut sähköistää kulttuurimäärärahan hakuprosessi.
sms: Sääʹmteeʹǧǧ vaalpoodd täävtõssân lij leämmaž liâdggeed kulttuurmieʹrrtieʹǧǧ ooccâmproseʹss.

source: Prosessi on edennyt jo niin pitkälle, että tämän vuoden sopimukset allekirjoitetaan sähköisesti.
sms: Proseʹss lij ouddnam juʹn nuʹt kookkas, što tän eeʹjj suåppmõõžž vuâllaǩeeʹrjtet liâđǥlânji.

source: Seuraava kulttuurimäärärahan haku ja tiliselvitykset tullaan toteuttamaan sähköisesti.
sms: Puõʹtti kulttuurmieʹrrtieʹǧǧ ooccmõš da tillčiõlǥtõõzz puäʹđet čõõđ viikkâd liâđǥlânji.

source: – Sähköisissä allekirjoituksissa käytämme vahvaa tunnistautumista, mikä takaa prosessin turvallisuuden.
sms: – Liâđǥlaž vuâllaǩeeʹrjtõõzzin ââʹnnep raavâs tobddõõttmõõžž, mii stäänn proseeʹss staanvuõđ.

source: Tarkoituksena on helpottaa kulttuurimäärärahan hakijoita ja sujuvoittaa koko prosessia.
sms: Miârktõssân lij hiâlpeed kulttuurmieʹrrtieʹǧǧ ooccjid da soljvâʹtted proseeʹss obbnes.

source: Tämä on ollut työn alla pitkään ja olen iloinen, että olemme nyt päässeet tähän pisteeseen, sanoo Saamelaiskäräjien kulttuurisihteeri Riitta Orti-Berg.
sms: Tät lij leämmaž tuâj vueʹlnn kuuʹǩǩ da leäm kuärǥaž, što leäʹp ååʹn piâssâm tän räjja, särnn Sääʹmteeʹǧǧ kulttuurpiisar Riitta Orti-Berg.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Pirita Näkkäläjärvi Kulttuurilautakunnan puheenjohtaja 040 357 7006 pirita.nakkalajarvi@gmail.com
sms: Pirita Näkkäläjärvi Kulttuurluʹvddkååʹdd saaǥǥjååʹđteeʹjj 40 357 7 006 pirita.nakkalajarvi@gmail.com

source: Riitta Orti-Berg Kulttuurisihteeri 010 839 3103 / 040 840 0383 riitta.orti-berg@samediggi.fi
sms: Riitta Orti-Berg Kulttuurpiisar 10 839 3 103 / 40 840 383 riitta.orti-berg@samediggi.fi
